<!-- page-intro start-->
<!-- ================ -->
<div class="page-intro">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <ol class="breadcrumb">
                    <li><i class="fa fa-home pr-10"></i><a href="/">Нүүр</a></li>
                    <li><i class="active"></i><a href="/about">Бидний тухай</a></li>
                </ol>
            </div>
        </div>
    </div>
</div>
<!-- page-intro end -->

<div class="container">
    <div class="row">

        <!-- main start -->
        <!-- ================ -->
        <div class="main col-md-12">

            <!-- page-title start -->
            <!-- ================ -->
            <h1 class="page-title">Бидний тухай</h1>
            <div class="separator-2"></div>
            <!-- page-title end -->

            <div class="row">
                <div class="col-md-12">
                    <p class="text-justify">Мега Мед ХХК нь гадаад худалдаа, интернет худалдааны чиглэлээр үйл ажиллагаа

                        явуулдаг. Бидний гол зорилго бол гадаад, дотоодын эм, эмнэлгийн тоног төхөөрөмж

                        үйлдвэрлэгч болон импортлогч компаниуд, эм ханган нийлүүлэх байгууллагуудын

                        бүтээгдэхүүнийг Монголын хэрэглэгч эмнэлэг, эмнэлгийн байгууллагуудад хамгийн

                        боломжит нөхцөлөөр, хамгийн шуурхай, хамгийн шинэлэг байдлаар хүргэж өгснөөр та

                        бүхний биенесийн хамтын ажиллагааг холбох гүүр болно. Мөн таньд цахим ертөнцөөр

                        өөрийн бараа бүтээгдэхүүнээ суртчилах, борлуулах, хамгийн хүртээмжтэй, хамгийн

                        найдвартай, хамгийн хямд, хамгийн дэвшилтэт технологи бүхий иж бүрэн шийдлийг

                        санал болгож байна.
                    </p>

                    <h4>Бидэнтэй хамтран ажилласнаар</h4>

                    <p class="text-justify">

                        Танд ашиггүй зардлаа хэмнэж, илүү том зах зээлд өрсөлдөх боломжыг нээж,

                        бүтээгдэхүүнээ зорилтот худалдан авагчиддаа хүргэх, орон зай цаг хугацаанаас үл

                        хамааран борлуулалтаа өсгөх, дуудлагын төв, и-мэйл, мессеж сурталчилгааны сувгууд,

                        борлуулалтаа өсгөхөд чиглэсэн маркетингийн үйл ажиллагааны тусламж зөвлөгөө өгөх

                        гэх мэт олон давуу талууд эдлэх боломжыг олгож байна.
                    </p>
                </div>
            </div>

        </div>
        <!-- main end -->

    </div>
</div>