<!-- page-intro start-->
<!-- ================ -->
<div class="page-intro">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <ol class="breadcrumb">
                    <li><i class="fa fa-home pr-10"></i><a href="/">Нүүр</a></li>
                    <li><i class="active"></i><a href="/news">Мэдээ</a></li>
                </ol>
            </div>
        </div>
    </div>
</div>
<!-- page-intro end -->

<section class="main-container">
    <div class="container">
        <div class="row">
            <div class="news">
                <div class="title">
                    2017 оны АНУ-ын хамгийн өндөр цалинтай, эрэлттэй 10 мэргэжлийг шүдний эмч тэргүүллээ.
                </div>

                <div class="row content">
                    <div class="col-md-3">
                        <img src="/images/news1.jpg"/>
                    </div>

                    <div class="col-md-9 text-justify">
                        Гадаад улсад, тэр дундаа АНУ-д хөдөлмөрийн хөлсний доод хэмжээ манай улстай
                        харьцуулахад хэд дахин өндөр байдаг, хүний хөдөлмөрийг өндрөөр үнэлж чаддаг нь
                        манай улсын иргэдийн гадагшаа явах нэг шалтгаан болж байна. Тиймээс энэ жилийн
                        хамгийн өндөр цалинтай, эрэлттэй ажил мэргэжлүүдийг танилцуулж
                        байна. Сонирхолтой нь энэ жилийн хамгийн эрэлттэй мэргэжлүүдийг эмч нар
                        тэргүүлжээ.Хамгийн эрэлттэй арван мэргэжлийн наймд нь эмнэлгийн салбарын
                        мэргэжилтнүүд байгаагаас үүнийг харж болохоор байгаа юм. 2017 оны хамгийн
                        эрэлттэй мэргэжлийг шүдний эмч тэргүүлсэн ба энэ төрлийн мэргэжлийн нээлттэй 23
                        мянган ажлын байр байгаа жилийн цалингийн хэмжээ нь монгол төгрөгөөр дунджаар
                        365 сая төгрөгөөр хэмжигдэж байна.
                    </div>
                </div>

                <div class="content">
                    <div class="subtitle">
                        Энэ жилийн хамгийн эрэлттэй 10 мэргэжил:
                    </div>

                    <ul>
                        <li>Шүдний эмч</li>
                        <li>Сувилагч</li>
                        <li>Эм зүйч</li>
                        <li>Статистикч</li>
                        <li>Хиймэл шүдний эмч</li>
                        <li>Нойрсуулагч эмч</li>
                        <li>Хүүхдийн эмч</li>
                        <li>Компьютерийн систем, IT мэргэжилтэн</li>
                        <li>Эх барих эмч</li>
                        <li>Эрүү нүүрний гажиг заслын эмч</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>